{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 170,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          0
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[SOS]": 0,
      "[EOS]": 1,
      "[PAD]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "¡": 97,
      "£": 98,
      "¥": 99,
      "©": 100,
      "«": 101,
      "­": 102,
      "®": 103,
      "°": 104,
      "²": 105,
      "³": 106,
      "´": 107,
      "¶": 108,
      "º": 109,
      "»": 110,
      "¼": 111,
      "½": 112,
      "¾": 113,
      "Á": 114,
      "Ä": 115,
      "Å": 116,
      "Ç": 117,
      "É": 118,
      "Ö": 119,
      "×": 120,
      "Ü": 121,
      "ß": 122,
      "à": 123,
      "á": 124,
      "â": 125,
      "ã": 126,
      "ä": 127,
      "ç": 128,
      "è": 129,
      "é": 130,
      "ê": 131,
      "ë": 132,
      "í": 133,
      "ï": 134,
      "ñ": 135,
      "ò": 136,
      "ó": 137,
      "ô": 138,
      "ö": 139,
      "ø": 140,
      "ù": 141,
      "ú": 142,
      "ü": 143,
      "ý": 144,
      "ā": 145,
      "ć": 146,
      "Č": 147,
      "ē": 148,
      "ě": 149,
      "ī": 150,
      "œ": 151,
      "š": 152,
      "ū": 153,
      "Ű": 154,
      "β": 155,
      "к": 156,
      "Ӓ": 157,
      "ย": 158,
      "ร": 159,
      "อ": 160,
      "่": 161,
      "‒": 162,
      "–": 163,
      "—": 164,
      "‘": 165,
      "’": 166,
      "‚": 167,
      "“": 168,
      "”": 169,
      "„": 170,
      "‟": 171,
      "…": 172,
      "‹": 173,
      "›": 174,
      "€": 175,
      "™": 176,
      "♪": 177,
      "♫": 178,
      "你": 179,
      "葱": 180,
      "送": 181,
      "﻿": 182,
      "，": 183,
      "en": 184,
      "er": 185,
      "in": 186,
      "ch": 187,
      "th": 188,
      "an": 189,
      "ie": 190,
      "st": 191,
      "at": 192,
      "on": 193,
      "un": 194,
      "es": 195,
      "al": 196,
      "as": 197,
      "it": 198,
      "re": 199,
      "the": 200,
      "ich": 201,
      "is": 202,
      "or": 203,
      "ein": 204,
      "ou": 205,
      "ar": 206,
      "le": 207,
      "ing": 208,
      "to": 209,
      "and": 210,
      "se": 211,
      "au": 212,
      "die": 213,
      "te": 214,
      "be": 215,
      "ge": 216,
      "der": 217,
      "ir": 218,
      "of": 219,
      "und": 220,
      "de": 221,
      "we": 222,
      "om": 223,
      "ll": 224,
      "ig": 225,
      "den": 226,
      "ist": 227,
      "das": 228,
      "ver": 229,
      "ab": 230,
      "zu": 231,
      "ion": 232,
      "that": 233,
      "sch": 234,
      "ro": 235,
      "ve": 236,
      "nd": 237,
      "ent": 238,
      "ere": 239,
      "he": 240,
      "im": 241,
      "so": 242,
      "ic": 243,
      "all": 244,
      "am": 245,
      "ten": 246,
      "you": 247,
      "wh": 248,
      "ur": 249,
      "gen": 250,
      "no": 251,
      "ke": 252,
      "hr": 253,
      "ut": 254,
      "wir": 255,
      "il": 256,
      "ach": 257,
      "eine": 258,
      "ha": 259,
      "ter": 260,
      "ne": 261,
      "icht": 262,
      "lo": 263,
      "ier": 264,
      "was": 265,
      "ac": 266,
      "ed": 267,
      "lich": 268,
      "um": 269,
      "me": 270,
      "ber": 271,
      "us": 272,
      "ung": 273,
      "for": 274,
      "ay": 275,
      "tr": 276,
      "ind": 277,
      "And": 278,
      "ld": 279,
      "ste": 280,
      "sen": 281,
      "sie": 282,
      "this": 283,
      "ag": 284,
      "pe": 285,
      "if": 286,
      "Sie": 287,
      "ow": 288,
      "auf": 289,
      "wi": 290,
      "nen": 291,
      "ür": 292,
      "von": 293,
      "et": 294,
      "are": 295,
      "out": 296,
      "nicht": 297,
      "ol": 298,
      "mo": 299,
      "ben": 300,
      "el": 301,
      "ation": 302,
      "dass": 303,
      "--": 304,
      "go": 305,
      "do": 306,
      "ht": 307,
      "war": 308,
      "op": 309,
      "mit": 310,
      "ly": 311,
      "fr": 312,
      "ann": 313,
      "hat": 314,
      "Und": 315,
      "id": 316,
      "man": 317,
      "hen": 318,
      "aus": 319,
      "men": 320,
      "wie": 321,
      "ad": 322,
      "li": 323,
      "ess": 324,
      "ce": 325,
      "wor": 326,
      "ome": 327,
      "ally": 328,
      "af": 329,
      "one": 330,
      "uns": 331,
      "sp": 332,
      "isch": 333,
      "have": 334,
      "per": 335,
      "with": 336,
      "kt": 337,
      "So": 338,
      "ul": 339,
      "ze": 340,
      "our": 341,
      "they": 342,
      "sich": 343,
      "pro": 344,
      "enn": 345,
      "wer": 346,
      "can": 347,
      "We": 348,
      "Ich": 349,
      "als": 350,
      "thing": 351,
      "iel": 352,
      "ant": 353,
      "ct": 354,
      "ust": 355,
      "aben": 356,
      "br": 357,
      "ex": 358,
      "con": 359,
      "ck": 360,
      "gr": 361,
      "what": 362,
      "sind": 363,
      "über": 364,
      "ma": 365,
      "ther": 366,
      "In": 367,
      "fe": 368,
      "very": 369,
      "ön": 370,
      "ib": 371,
      "now": 372,
      "dem": 373,
      "haben": 374,
      "The": 375,
      "wo": 376,
      "für": 377,
      "ould": 378,
      "einen": 379,
      "pl": 380,
      "uch": 381,
      "des": 382,
      "her": 383,
      "about": 384,
      "diese": 385,
      "act": 386,
      "ese": 387,
      "com": 388,
      "ies": 389,
      "not": 390,
      "00": 391,
      "art": 392,
      "ien": 393,
      "pr": 394,
      "ap": 395,
      "Th": 396,
      "up": 397,
      "ill": 398,
      "od": 399,
      "sa": 400,
      "ahr": 401,
      "Le": 402,
      "mer": 403,
      "Das": 404,
      "ive": 405,
      "kön": 406,
      "my": 407,
      "hl": 408,
      "St": 409,
      "Be": 410,
      "Ge": 411,
      "ight": 412,
      "dies": 413,
      "Es": 414,
      "ate": 415,
      "Sch": 416,
      "ik": 417,
      "iv": 418,
      "Wir": 419,
      "there": 420,
      "some": 421,
      "co": 422,
      ".\"": 423,
      "ort": 424,
      "qu": 425,
      "ok": 426,
      "like": 427,
      "auch": 428,
      "ain": 429,
      "je": 430,
      "einer": 431,
      "It": 432,
      "po": 433,
      "vor": 434,
      "ople": 435,
      "ink": 436,
      "igen": 437,
      "sh": 438,
      "ide": 439,
      "än": 440,
      "age": 441,
      "Er": 442,
      "ity": 443,
      "people": 444,
      "ast": 445,
      "sel": 446,
      "from": 447,
      "ute": 448,
      "ine": 449,
      "mach": 450,
      "ts": 451,
      "esch": 452,
      "ern": 453,
      "ause": 454,
      "ure": 455,
      "da": 456,
      "gan": 457,
      "llen": 458,
      "also": 459,
      "Ver": 460,
      "way": 461,
      "wenn": 462,
      "ken": 463,
      "but": 464,
      "Die": 465,
      "dr": 466,
      "einem": 467,
      "ass": 468,
      "ieren": 469,
      "ih": 470,
      "know": 471,
      "zen": 472,
      "them": 473,
      "get": 474,
      "Ar": 475,
      "just": 476,
      "ear": 477,
      "An": 478,
      "cause": 479,
      "lie": 480,
      "fen": 481,
      "bo": 482,
      "kann": 483,
      "schen": 484,
      "Pro": 485,
      "können": 486,
      "fo": 487,
      "werden": 488,
      "Men": 489,
      "ang": 490,
      "oder": 491,
      "ers": 492,
      "kom": 493,
      "ungen": 494,
      "these": 495,
      "oug": 496,
      "But": 497,
      "sten": 498,
      "hal": 499,
      "schaf": 500,
      "ite": 501,
      "iert": 502,
      "kl": 503,
      "think": 504,
      "tim": 505,
      "by": 506,
      "alle": 507,
      "who": 508,
      "Al": 509,
      "Re": 510,
      "see": 511,
      "log": 512,
      "ah": 513,
      "ige": 514,
      "ment": 515,
      "ted": 516,
      "fü": 517,
      "aber": 518,
      "du": 519,
      "going": 520,
      "fer": 521,
      "ble": 522,
      "ob": 523,
      "year": 524,
      "end": 525,
      "ame": 526,
      "nach": 527,
      "Un": 528,
      "Aber": 529,
      "str": 530,
      "other": 531,
      "more": 532,
      "ack": 533,
      "had": 534,
      "dar": 535,
      "ple": 536,
      "when": 537,
      "viel": 538,
      "ger": 539,
      "ibt": 540,
      "zt": 541,
      "ät": 542,
      "nur": 543,
      "ho": 544,
      "your": 545,
      "because": 546,
      "ial": 547,
      "bei": 548,
      "uf": 549,
      "will": 550,
      "Te": 551,
      "ans": 552,
      "gro": 553,
      "wird": 554,
      "sehr": 555,
      "iz": 556,
      "hier": 557,
      "fin": 558,
      "Fr": 559,
      "mal": 560,
      "ta": 561,
      "would": 562,
      "how": 563,
      "ue": 564,
      "chen": 565,
      "ischen": 566,
      "Menschen": 567,
      "ank": 568,
      "ör": 569,
      "were": 570,
      "here": 571,
      "which": 572,
      "sehen": 573,
      "elt": 574,
      "urch": 575,
      "pen": 576,
      "work": 577,
      "ise": 578,
      "hin": 579,
      "sein": 580,
      "ild": 581,
      "their": 582,
      "En": 583,
      "gibt": 584,
      "really": 585,
      "ange": 586,
      "mich": 587,
      "che": 588,
      "ous": 589,
      "ually": 590,
      "keit": 591,
      "itt": 592,
      "vers": 593,
      "cre": 594,
      "wur": 595,
      "mus": 596,
      "gl": 597,
      "issen": 598,
      "ück": 599,
      "has": 600,
      "Gr": 601,
      "Jahr": 602,
      "ug": 603,
      "sy": 604,
      "son": 605,
      "under": 606,
      "dann": 607,
      "You": 608,
      "ace": 609,
      "Ze": 610,
      "where": 611,
      "put": 612,
      "ip": 613,
      "ven": 614,
      "time": 615,
      "noch": 616,
      "let": 617,
      "don": 618,
      "ater": 619,
      "look": 620,
      "dern": 621,
      "Ih": 622,
      "wä": 623,
      "ot": 624,
      "world": 625,
      "ander": 626,
      "heit": 627,
      "then": 628,
      "bl": 629,
      "day": 630,
      "This": 631,
      "able": 632,
      "form": 633,
      "use": 634,
      "etwas": 635,
      "ihr": 636,
      "unter": 637,
      "ions": 638,
      "ft": 639,
      "own": 640,
      "any": 641,
      "ough": 642,
      "mir": 643,
      "fl": 644,
      "hap": 645,
      "habe": 646,
      "mö": 647,
      "Ein": 648,
      "into": 649,
      "ign": 650,
      "every": 651,
      "weit": 652,
      "mehr": 653,
      "äch": 654,
      "Welt": 655,
      "say": 656,
      "actually": 657,
      "zur": 658,
      "ia": 659,
      "could": 660,
      "dieser": 661,
      "durch": 662,
      "ss": 663,
      "beit": 664,
      "cent": 665,
      "schaft": 666,
      "stand": 667,
      "wei": 668,
      "ische": 669,
      "want": 670,
      "ard": 671,
      "ose": 672,
      "sag": 673,
      "inter": 674,
      "ges": 675,
      "Se": 676,
      "things": 677,
      "sc": 678,
      "years": 679,
      "inn": 680,
      "int": 681,
      "pt": 682,
      "hn": 683,
      "did": 684,
      "Wenn": 685,
      "lichen": 686,
      "Now": 687,
      "vie": 688,
      "ak": 689,
      "gre": 690,
      "liche": 691,
      "He": 692,
      "mein": 693,
      "pa": 694,
      "ty": 695,
      "been": 696,
      "Leben": 697,
      "wirk": 698,
      "They": 699,
      "spe": 700,
      "lt": 701,
      "auen": 702,
      "ice": 703,
      "immer": 704,
      "dif": 705,
      "part": 706,
      "stem": 707,
      "alk": 708,
      "sam": 709,
      "ong": 710,
      "blem": 711,
      "ick": 712,
      "wür": 713,
      "make": 714,
      "ical": 715,
      "bu": 716,
      "gel": 717,
      "cl": 718,
      "unser": 719,
      "kon": 720,
      "Zeit": 721,
      "pre": 722,
      "over": 723,
      "right": 724,
      "cr": 725,
      "tun": 726,
      "io": 727,
      "rei": 728,
      "machen": 729,
      "fach": 730,
      "most": 731,
      "new": 732,
      "etzt": 733,
      "üs": 734,
      "zum": 735,
      "ult": 736,
      "wurde": 737,
      "ife": 738,
      "back": 739,
      "said": 740,
      "fir": 741,
      "unsere": 742,
      "than": 743,
      "bet": 744,
      "off": 745,
      "res": 746,
      "ßen": 747,
      "su": 748,
      "got": 749,
      "ree": 750,
      "kommen": 751,
      "ph": 752,
      "port": 753,
      "come": 754,
      "try": 755,
      "Ihnen": 756,
      "stell": 757,
      "agen": 758,
      "ory": 759,
      "wen": 760,
      "bin": 761,
      "ire": 762,
      "something": 763,
      "ds": 764,
      "its": 765,
      "ile": 766,
      "weil": 767,
      "ked": 768,
      "mt": 769,
      "ser": 770,
      "assen": 771,
      "ated": 772,
      "two": 773,
      "aten": 774,
      "illion": 775,
      "chno": 776,
      "ient": 777,
      "Gesch": 778,
      "kind": 779,
      "einfach": 780,
      "iden": 781,
      "meine": 782,
      "ihre": 783,
      "Ding": 784,
      "wirklich": 785,
      "Ne": 786,
      "chnolog": 787,
      "much": 788,
      "net": 789,
      "star": 790,
      "000": 791,
      "dam": 792,
      "differ": 793,
      "bst": 794,
      "sol": 795,
      "need": 796,
      "those": 797,
      "first": 798,
      "gle": 799,
      "litt": 800,
      "Was": 801,
      "wissen": 802,
      "ys": 803,
      "ungs": 804,
      "little": 805,
      "ün": 806,
      "Also": 807,
      "tell": 808,
      "she": 809,
      "Or": 810,
      "hand": 811,
      "bar": 812,
      "oll": 813,
      "?\"": 814,
      "rie": 815,
      "ins": 816,
      "eing": 817,
      "em": 818,
      "ves": 819,
      "dis": 820,
      "iger": 821,
      "sagen": 822,
      "That": 823,
      "bring": 824,
      "neh": 825,
      "Vor": 826,
      "bis": 827,
      "gt": 828,
      "set": 829,
      "tre": 830,
      "hatte": 831,
      "happen": 832,
      "müs": 833,
      "zie": 834,
      "life": 835,
      "schie": 836,
      "real": 837,
      "ats": 838,
      "pass": 839,
      "dieses": 840,
      "ud": 841,
      "nte": 842,
      "eines": 843,
      "ody": 844,
      "ving": 845,
      "20": 846,
      "only": 847,
      "ert": 848,
      "isten": 849,
      "gesch": 850,
      "nat": 851,
      "chte": 852,
      "är": 853,
      "hlen": 854,
      "Man": 855,
      "ound": 856,
      "ition": 857,
      "keine": 858,
      "What": 859,
      "vol": 860,
      "tel": 861,
      "est": 862,
      "hum": 863,
      "Leute": 864,
      "att": 865,
      "lot": 866,
      "glich": 867,
      "system": 868,
      "ade": 869,
      "piel": 870,
      "his": 871,
      "ktion": 872,
      "ase": 873,
      "fä": 874,
      "waren": 875,
      "19": 876,
      "ations": 877,
      "macht": 878,
      "thr": 879,
      "müssen": 880,
      "ance": 881,
      "acht": 882,
      "viele": 883,
      "many": 884,
      "..": 885,
      "even": 886,
      "lear": 887,
      "mar": 888,
      "body": 889,
      "aut": 890,
      "hig": 891,
      "Art": 892,
      "os": 893,
      "diesem": 894,
      "leicht": 895,
      "take": 896,
      "geb": 897,
      "soll": 898,
      "wa": 899,
      "down": 900,
      "lang": 901,
      "10": 902,
      "talk": 903,
      "different": 904,
      "sagte": 905,
      "ler": 906,
      "beg": 907,
      "Dinge": 908,
      "Wie": 909,
      "groß": 910,
      "andere": 911,
      "ichte": 912,
      "good": 913,
      "gehen": 914,
      "fore": 915,
      "diesen": 916,
      "stellen": 917,
      "unden": 918,
      "self": 919,
      "Jahren": 920,
      "teil": 921,
      "ra": 922,
      "hör": 923,
      "There": 924,
      "gew": 925,
      "For": 926,
      "par": 927,
      "does": 928,
      "through": 929,
      "halten": 930,
      "hel": 931,
      "such": 932,
      "erst": 933,
      "Au": 934,
      "cht": 935,
      "around": 936,
      "gu": 937,
      "Kon": 938,
      "ting": 939,
      "coun": 940,
      "mon": 941,
      "Me": 942,
      "zwei": 943,
      "tro": 944,
      "tur": 945,
      "erg": 946,
      "bre": 947,
      "ff": 948,
      "geben": 949,
      "führ": 950,
      "gut": 951,
      "ichtig": 952,
      "Aus": 953,
      "arbeit": 954,
      "ale": 955,
      "jetzt": 956,
      "gar": 957,
      "glau": 958,
      "anderen": 959,
      "wieder": 960,
      "Kin": 961,
      "same": 962,
      "nie": 963,
      "being": 964,
      "stehen": 965,
      "kr": 966,
      "min": 967,
      "ution": 968,
      "land": 969,
      "nehmen": 970,
      "bes": 971,
      "ought": 972,
      "brauch": 973,
      "king": 974,
      "ahre": 975,
      "find": 976,
      "ish": 977,
      "würde": 978,
      "Inter": 979,
      "ible": 980,
      "geht": 981,
      "Unter": 982,
      "ster": 983,
      "ors": 984,
      "gleich": 985,
      "lau": 986,
      "iss": 987,
      "cess": 988,
      "finden": 989,
      "car": 990,
      "ience": 991,
      "problem": 992,
      "Auf": 993,
      "Der": 994,
      "ner": 995,
      "alles": 996,
      "Tr": 997,
      "med": 998,
      "wic": 999,
      "fun": 1000,
      "alt": 1001,
      "produ": 1002,
      "Dies": 1003,
      "ating": 1004,
      "fol": 1005,
      "change": 1006,
      "ität": 1007,
      "aum": 1008,
      "Well": 1009,
      "ep": 1010,
      "weiter": 1011,
      "selbst": 1012,
      "ious": 1013,
      "aw": 1014,
      "mand": 1015,
      "damit": 1016,
      "ary": 1017,
      "ian": 1018,
      "bit": 1019,
      "fact": 1020,
      "read": 1021,
      "Str": 1022,
      "big": 1023,
      "ual": 1024,
      "ful": 1025,
      "det": 1026,
      "ens": 1027,
      "Pl": 1028,
      "gend": 1029,
      "pol": 1030,
      "igt": 1031,
      "leben": 1032,
      "ction": 1033,
      "Br": 1034,
      "fa": 1035,
      "nis": 1036,
      "Ent": 1037,
      "led": 1038,
      "sur": 1039,
      "sit": 1040,
      "änder": 1041,
      "best": 1042,
      "human": 1043,
      "Jahre": 1044,
      "bas": 1045,
      "doing": 1046,
      "amil": 1047,
      "well": 1048,
      "If": 1049,
      "tet": 1050,
      "xt": 1051,
      "50": 1052,
      "Zu": 1053,
      "rel": 1054,
      "formation": 1055,
      "Mit": 1056,
      "mun": 1057,
      "may": 1058,
      "three": 1059,
      "bal": 1060,
      "show": 1061,
      "ache": 1062,
      "allen": 1063,
      "oh": 1064,
      "Kr": 1065,
      "denken": 1066,
      "ically": 1067,
      "zent": 1068,
      "ject": 1069,
      "zurück": 1070,
      "cor": 1071,
      "ces": 1072,
      "alled": 1073,
      "kam": 1074,
      "fahr": 1075,
      "genau": 1076,
      "gest": 1077,
      "start": 1078,
      "muss": 1079,
      "Ind": 1080,
      "ved": 1081,
      "erz": 1082,
      "sim": 1083,
      "omen": 1084,
      "tern": 1085,
      "sche": 1086,
      "los": 1087,
      "kel": 1088,
      "ize": 1089,
      "percent": 1090,
      "ele": 1091,
      "schl": 1092,
      "soc": 1093,
      "dec": 1094,
      "wel": 1095,
      "Um": 1096,
      "called": 1097,
      "build": 1098,
      "ons": 1099,
      "technolog": 1100,
      "Mo": 1101,
      "cour": 1102,
      "spr": 1103,
      "ivers": 1104,
      "ways": 1105,
      "ates": 1106,
      "olle": 1107,
      "ics": 1108,
      "Amer": 1109,
      "Pr": 1110,
      "ned": 1111,
      "schon": 1112,
      "öß": 1113,
      "bess": 1114,
      "Ges": 1115,
      "uss": 1116,
      "quest": 1117,
      "exper": 1118,
      "ächlich": 1119,
      "came": 1120,
      "heraus": 1121,
      "ict": 1122,
      "denn": 1123,
      "hy": 1124,
      "neu": 1125,
      "ahl": 1126,
      "plan": 1127,
      "Kinder": 1128,
      "av": 1129,
      "sm": 1130,
      "och": 1131,
      "red": 1132,
      "made": 1133,
      "möchte": 1134,
      "letz": 1135,
      "ganz": 1136,
      "onder": 1137,
      "wr": 1138,
      "les": 1139,
      "arch": 1140,
      "oment": 1141,
      "ging": 1142,
      "again": 1143,
      "angen": 1144,
      "zusam": 1145,
      "vis": 1146,
      "Fl": 1147,
      "weg": 1148,
      "Teil": 1149,
      "Ch": 1150,
      "nten": 1151,
      "ihnen": 1152,
      "De": 1153,
      "üt": 1154,
      "ry": 1155,
      "vielleicht": 1156,
      "Wo": 1157,
      "Nun": 1158,
      "Arbeit": 1159,
      "zusammen": 1160,
      "ms": 1161,
      "play": 1162,
      "person": 1163,
      "uck": 1164,
      "zw": 1165,
      "Afr": 1166,
      "Sy": 1167,
      "ave": 1168,
      "lassen": 1169,
      "ence": 1170,
      "import": 1171,
      "versuch": 1172,
      "denen": 1173,
      "Ide": 1174,
      "az": 1175,
      "äu": 1176,
      "bere": 1177,
      "atur": 1178,
      "Gen": 1179,
      "ever": 1180,
      "Land": 1181,
      "vent": 1182,
      "ities": 1183,
      "halb": 1184,
      "igkeit": 1185,
      "atsächlich": 1186,
      "after": 1187,
      "why": 1188,
      "kommt": 1189,
      "davon": 1190,
      "pow": 1191,
      "ars": 1192,
      "less": 1193,
      "last": 1194,
      "ool": 1195,
      "unt": 1196,
      "uten": 1197,
      "belie": 1198,
      "fu": 1199,
      "All": 1200,
      "ded": 1201,
      "Wissen": 1202,
      "ierte": 1203,
      "bt": 1204,
      "great": 1205,
      "Hier": 1206,
      "erest": 1207,
      "Grund": 1208,
      "Tag": 1209,
      "gram": 1210,
      "ational": 1211,
      "schein": 1212,
      "Beis": 1213,
      "Nach": 1214,
      "heute": 1215,
      "hatten": 1216,
      "Im": 1217,
      "brain": 1218,
      "should": 1219,
      "mat": 1220,
      "weise": 1221,
      "mean": 1222,
      "bs": 1223,
      "ago": 1224,
      "ix": 1225,
      "Geschichte": 1226,
      "important": 1227,
      "today": 1228,
      "thought": 1229,
      "puter": 1230,
      "interest": 1231,
      "feel": 1232,
      "didn": 1233,
      "ning": 1234,
      "vir": 1235,
      "entlich": 1236,
      "Thank": 1237,
      "idea": 1238,
      "wahr": 1239,
      "cond": 1240,
      "sed": 1241,
      "200": 1242,
      "cur": 1243,
      "Fre": 1244,
      "lle": 1245,
      "pu": 1246,
      "mor": 1247,
      "Bild": 1248,
      "went": 1249,
      "him": 1250,
      "ular": 1251,
      "ändern": 1252,
      "achte": 1253,
      "reich": 1254,
      "könnte": 1255,
      "eng": 1256,
      "started": 1257,
      "organ": 1258,
      "old": 1259,
      "ihn": 1260,
      "uc": 1261,
      "Diese": 1262,
      "ative": 1263,
      "wollen": 1264,
      "spre": 1265,
      "place": 1266,
      "Ihr": 1267,
      "used": 1268,
      "ica": 1269,
      "Bl": 1270,
      "hir": 1271,
      "dort": 1272,
      "kte": 1273,
      "exam": 1274,
      "schw": 1275,
      "hä": 1276,
      "drei": 1277,
      "einige": 1278,
      "bringen": 1279,
      "mlich": 1280,
      "meiner": 1281,
      "nor": 1282,
      "Viel": 1283,
      "pie": 1284,
      "paar": 1285,
      "woll": 1286,
      "design": 1287,
      "atz": 1288,
      "still": 1289,
      "pres": 1290,
      "light": 1291,
      "cho": 1292,
      "course": 1293,
      "alth": 1294,
      "größ": 1295,
      "bab": 1296,
      "power": 1297,
      "ef": 1298,
      "understand": 1299,
      "give": 1300,
      "utzen": 1301,
      "anz": 1302,
      "before": 1303,
      "might": 1304,
      "iver": 1305,
      "oren": 1306,
      "low": 1307,
      "help": 1308,
      "comp": 1309,
      "wurden": 1310,
      "30": 1311,
      "water": 1312,
      "besch": 1313,
      "better": 1314,
      "fect": 1315,
      "nun": 1316,
      "darüber": 1317,
      "oft": 1318,
      "spec": 1319,
      "nam": 1320,
      "ists": 1321,
      "ings": 1322,
      "ility": 1323,
      "Problem": 1324,
      "fall": 1325,
      "line": 1326,
      "werde": 1327,
      "long": 1328,
      "another": 1329,
      "weiß": 1330,
      "side": 1331,
      "nah": 1332,
      "Her": 1333,
      "never": 1334,
      "story": 1335,
      "gab": 1336,
      "sieht": 1337,
      "akt": 1338,
      "einz": 1339,
      "Com": 1340,
      "gegen": 1341,
      "ied": 1342,
      "ichten": 1343,
      "sondern": 1344,
      "Mon": 1345,
      "äd": 1346,
      "tatsächlich": 1347,
      "lop": 1348,
      "kes": 1349,
      "Beispiel": 1350,
      "book": 1351,
      "entwic": 1352,
      "ital": 1353,
      "tin": 1354,
      "glo": 1355,
      "umber": 1356,
      "sort": 1357,
      "pat": 1358,
      "gether": 1359,
      "hrend": 1360,
      "Ab": 1361,
      "ja": 1362,
      "ents": 1363,
      "Ex": 1364,
      "sk": 1365,
      "Chin": 1366,
      "agt": 1367,
      "found": 1368,
      "ürlich": 1369,
      "kid": 1370,
      "Des": 1371,
      "fre": 1372,
      "school": 1373,
      "Ihre": 1374,
      "zwischen": 1375,
      "eigen": 1376,
      "Ro": 1377,
      "together": 1378,
      "unserer": 1379,
      "cy": 1380,
      "call": 1381,
      "mber": 1382,
      "dat": 1383,
      "Gehir": 1384,
      "uden": 1385,
      "ED": 1386,
      "Wass": 1387,
      "seine": 1388,
      "neue": 1389,
      "zeit": 1390,
      "Kl": 1391,
      "Als": 1392,
      "stellt": 1393,
      "stru": 1394,
      "ord": 1395,
      "jemand": 1396,
      ",\"": 1397,
      "ane": 1398,
      "mot": 1399,
      "next": 1400,
      "fühl": 1401,
      "poss": 1402,
      "unge": 1403,
      "top": 1404,
      "wäre": 1405,
      "imag": 1406,
      "del": 1407,
      "New": 1408,
      "ko": 1409,
      "gener": 1410,
      "besser": 1411,
      "commun": 1412,
      "far": 1413,
      "bede": 1414,
      "denke": 1415,
      "iven": 1416,
      "irgend": 1417,
      "ks": 1418,
      "War": 1419,
      "Mar": 1420,
      "wus": 1421,
      "comple": 1422,
      "dazu": 1423,
      "ween": 1424,
      "Pers": 1425,
      "vom": 1426,
      "achten": 1427,
      "Wer": 1428,
      "spiel": 1429,
      "achen": 1430,
      "point": 1431,
      "Bo": 1432,
      "ited": 1433,
      "reg": 1434,
      "few": 1435,
      "cken": 1436,
      "grow": 1437,
      "technology": 1438,
      "100": 1439,
      "änd": 1440,
      "volution": 1441,
      "too": 1442,
      "No": 1443,
      "aufen": 1444,
      "Million": 1445,
      "wichtig": 1446,
      "gemacht": 1447,
      "hät": 1448,
      "ely": 1449,
      "number": 1450,
      "When": 1451,
      "Ma": 1452,
      "Mal": 1453,
      "grap": 1454,
      "schne": 1455,
      "Hand": 1456,
      "Geb": 1457,
      "Technolog": 1458,
      "fast": 1459,
      "Med": 1460,
      "kein": 1461,
      "erzä": 1462,
      "leg": 1463,
      "funktion": 1464,
      "iter": 1465,
      "velop": 1466,
      "voll": 1467,
      "ket": 1468,
      "sogar": 1469,
      "cell": 1470,
      "mp": 1471,
      "between": 1472,
      "each": 1473,
      "einmal": 1474,
      "trans": 1475,
      "air": 1476,
      "turn": 1477,
      "öff": 1478,
      "row": 1479,
      "comes": 1480,
      "ized": 1481,
      "Ok": 1482,
      "question": 1483,
      "care": 1484,
      "four": 1485,
      "sing": 1486,
      "iness": 1487,
      "gerade": 1488,
      "Wasser": 1489,
      "ident": 1490,
      "zeigen": 1491,
      "wan": 1492,
      "looking": 1493,
      "offen": 1494,
      "Fe": 1495,
      "ath": 1496,
      "ren": 1497,
      "ub": 1498,
      "wohl": 1499,
      "love": 1500,
      "chn": 1501,
      "press": 1502,
      "vi": 1503,
      "Über": 1504,
      "afür": 1505,
      "ideo": 1506,
      "Frauen": 1507,
      "interess": 1508,
      "glaube": 1509,
      "incre": 1510,
      "kennen": 1511,
      "Da": 1512,
      "ierung": 1513,
      "uro": 1514,
      "möglich": 1515,
      "Frage": 1516,
      "amer": 1517,
      "arbeiten": 1518,
      "How": 1519,
      "develop": 1520,
      "Gehirn": 1521,
      "imm": 1522,
      "dre": 1523,
      "...": 1524,
      "sprechen": 1525,
      "sha": 1526,
      "ters": 1527,
      "ohne": 1528,
      "ium": 1529,
      "sicher": 1530,
      "live": 1531,
      "bed": 1532,
      "betr": 1533,
      "verschie": 1534,
      "example": 1535,
      "Because": 1536,
      "sto": 1537,
      "iten": 1538,
      "wegen": 1539,
      "ika": 1540,
      "vo": 1541,
      "room": 1542,
      "Internet": 1543,
      "Lebens": 1544,
      "amp": 1545,
      "Kom": 1546,
      "näch": 1547,
      "ific": 1548,
      "done": 1549,
      "ship": 1550,
      "polit": 1551,
      "lar": 1552,
      "move": 1553,
      "dren": 1554,
      "Reg": 1555,
      "letzten": 1556,
      "Ph": 1557,
      "la": 1558,
      "ersten": 1559,
      "TED": 1560,
      "small": 1561,
      "partic": 1562,
      "bus": 1563,
      "ildren": 1564,
      "jeder": 1565,
      "data": 1566,
      "high": 1567,
      "nichts": 1568,
      "stre": 1569,
      "zer": 1570,
      "women": 1571,
      "doesn": 1572,
      "Ger": 1573,
      "äs": 1574,
      "bot": 1575,
      "steht": 1576,
      "Sp": 1577,
      "clo": 1578,
      "esen": 1579,
      "Daten": 1580,
      "famil": 1581,
      "anc": 1582,
      "ihren": 1583,
      "gese": 1584,
      "ont": 1585,
      "würden": 1586,
      "head": 1587,
      "unkt": 1588,
      "dafür": 1589,
      "Is": 1590,
      "inner": 1591,
      "cted": 1592,
      "ationen": 1593,
      "phys": 1594,
      "konnte": 1595,
      "million": 1596,
      "örper": 1597,
      "passiert": 1598,
      "sum": 1599,
      "My": 1600,
      "essen": 1601,
      "wanted": 1602,
      "hol": 1603,
      "ask": 1604,
      "mut": 1605,
      "conom": 1606,
      "Prozent": 1607,
      "vel": 1608,
      "Univers": 1609,
      "Ste": 1610,
      "Eine": 1611,
      "reas": 1612,
      "meinen": 1613,
      "iß": 1614,
      "ker": 1615,
      "aft": 1616,
      "mag": 1617,
      "ru": 1618,
      "unde": 1619,
      "working": 1620,
      "iolog": 1621,
      "uff": 1622,
      "meisten": 1623,
      "face": 1624,
      "anke": 1625,
      "legen": 1626,
      "immt": 1627,
      "whole": 1628,
      "Kre": 1629,
      "children": 1630,
      "verstehen": 1631,
      "cap": 1632,
      "Millionen": 1633,
      "Schl": 1634,
      "Mus": 1635,
      "während": 1636,
      "As": 1637,
      "fähr": 1638,
      "erste": 1639,
      "cher": 1640,
      "selves": 1641,
      "away": 1642,
      "ith": 1643,
      "mel": 1644,
      "15": 1645,
      "trying": 1646,
      "using": 1647,
      "daran": 1648,
      "eig": 1649,
      "bor": 1650,
      "zial": 1651,
      "ments": 1652,
      "frien": 1653,
      "stud": 1654,
      "elle": 1655,
      "innen": 1656,
      "ness": 1657,
      "anim": 1658,
      "welt": 1659,
      "test": 1660,
      "etwa": 1661,
      "mensch": 1662,
      "schaffen": 1663,
      "econom": 1664,
      "ural": 1665,
      "oney": 1666,
      "jed": 1667,
      "dire": 1668,
      "Dr": 1669,
      "mind": 1670,
      "always": 1671,
      "warum": 1672,
      "moment": 1673,
      "ones": 1674,
      "Ant": 1675,
      "ines": 1676,
      "ikan": 1677,
      "richt": 1678,
      "gef": 1679,
      "atch": 1680,
      "vest": 1681,
      "ßer": 1682,
      "ross": 1683,
      "believe": 1684,
      "ider": 1685,
      "eln": 1686,
      "wort": 1687,
      "Auto": 1688,
      "Par": 1689,
      "sup": 1690,
      "etz": 1691,
      "ift": 1692,
      "health": 1693,
      "global": 1694,
      "natürlich": 1695,
      "Idee": 1696,
      "Je": 1697,
      "sollten": 1698,
      "sollte": 1699,
      "bel": 1700,
      "kur": 1701,
      "ommen": 1702,
      "Geld": 1703,
      "bekommen": 1704,
      "Person": 1705,
      "Go": 1706,
      "open": 1707,
      "jekt": 1708,
      "ergie": 1709,
      "ives": 1710,
      "country": 1711,
      "publ": 1712,
      "space": 1713,
      "coming": 1714,
      "Mö": 1715,
      "iere": 1716,
      "inst": 1717,
      "öt": 1718,
      "einander": 1719,
      "verl": 1720,
      "schnell": 1721,
      "ischer": 1722,
      "vier": 1723,
      "blo": 1724,
      "meinem": 1725,
      "val": 1726,
      "aces": 1727,
      "Min": 1728,
      "pret": 1729,
      "cept": 1730,
      "könnten": 1731,
      "zeug": 1732,
      "ös": 1733,
      "anken": 1734,
      "ließ": 1735,
      "illi": 1736,
      "große": 1737,
      "Raum": 1738,
      "Gl": 1739,
      "licher": 1740,
      "cal": 1741,
      "ps": 1742,
      "wollte": 1743,
      "five": 1744,
      "ganze": 1745,
      "home": 1746,
      "ständ": 1747,
      "isen": 1748,
      "doll": 1749,
      "ism": 1750,
      "fand": 1751,
      "fte": 1752,
      "seit": 1753,
      "information": 1754,
      "Weg": 1755,
      "SA": 1756,
      "cover": 1757,
      "prof": 1758,
      "äng": 1759,
      "Doll": 1760,
      "vern": 1761,
      "welche": 1762,
      "met": 1763,
      "Oh": 1764,
      "ziemlich": 1765,
      "full": 1766,
      "lichkeit": 1767,
      "thinking": 1768,
      "schied": 1769,
      "sagt": 1770,
      "means": 1771,
      "Spr": 1772,
      "hard": 1773,
      "zeigt": 1774,
      "create": 1775,
      "ihrer": 1776,
      "Wor": 1777,
      "cke": 1778,
      "hist": 1779,
      "Spiel": 1780,
      "gh": 1781,
      "Okay": 1782,
      "ustr": 1783,
      "took": 1784,
      "yo": 1785,
      "adt": 1786,
      "kids": 1787,
      "One": 1788,
      "bauen": 1789,
      "half": 1790,
      "utet": 1791,
      "colle": 1792,
      "nov": 1793,
      "conne": 1794,
      "fahren": 1795,
      "cer": 1796,
      "dabei": 1797,
      "uft": 1798,
      "hren": 1799,
      "maybe": 1800,
      "NA": 1801,
      "ffen": 1802,
      "To": 1803,
      "hö": 1804,
      "alten": 1805,
      "hören": 1806,
      "member": 1807,
      "chten": 1808,
      "Dank": 1809,
      "ivid": 1810,
      "everything": 1811,
      "money": 1812,
      "imp": 1813,
      "normal": 1814,
      "gesehen": 1815,
      "Mann": 1816,
      "hunder": 1817,
      "setzen": 1818,
      "uge": 1819,
      "probab": 1820,
      "Dollar": 1821,
      "exp": 1822,
      "darauf": 1823,
      "40": 1824,
      "igh": 1825,
      "stop": 1826,
      "become": 1827,
      "project": 1828,
      "kun": 1829,
      "nä": 1830,
      "col": 1831,
      "asch": 1832,
      "Do": 1833,
      "Kind": 1834,
      "Nor": 1835,
      "wach": 1836,
      "second": 1837,
      "teach": 1838,
      "food": 1839,
      "run": 1840,
      "left": 1841,
      "ci": 1842,
      "fut": 1843,
      "wed": 1844,
      "Ko": 1845,
      "tra": 1846,
      "making": 1847,
      "äter": 1848,
      "process": 1849,
      "brauchen": 1850,
      "energ": 1851,
      "sense": 1852,
      "These": 1853,
      "China": 1854,
      "ird": 1855,
      "ilt": 1856,
      "Ende": 1857,
      "getting": 1858,
      "doch": 1859,
      "ouse": 1860,
      "She": 1861,
      "kre": 1862,
      "resp": 1863,
      "Dann": 1864,
      "enough": 1865,
      "Körper": 1866,
      "schle": 1867,
      "sho": 1868,
      "reiben": 1869,
      "weniger": 1870,
      "quite": 1871,
      "Yor": 1872,
      "imes": 1873,
      "ready": 1874,
      "graph": 1875,
      "tschaft": 1876,
      "Fä": 1877,
      "ule": 1878,
      "kleinen": 1879,
      "hau": 1880,
      "interesting": 1881,
      "Technologie": 1882,
      "ime": 1883,
      "tries": 1884,
      "possible": 1885,
      "pop": 1886,
      "\".": 1887,
      "ilm": 1888,
      "ced": 1889,
      "60": 1890,
      "üh": 1891,
      "Wissenschaft": 1892,
      "contro": 1893,
      "social": 1894,
      "ierten": 1895,
      "fle": 1896,
      "har": 1897,
      "fig": 1898,
      "ktur": 1899,
      "Famil": 1900,
      "Gro": 1901,
      "ye": 1902,
      "energy": 1903,
      "win": 1904,
      "abor": 1905,
      "cle": 1906,
      "dachte": 1907,
      "laub": 1908,
      "gn": 1909,
      "glichkeit": 1910,
      "ional": 1911,
      "asse": 1912,
      "aterial": 1913,
      "18": 1914,
      "bedeutet": 1915,
      "program": 1916,
      "Pol": 1917,
      "month": 1918,
      "Fo": 1919,
      "probably": 1920,
      "Mein": 1921,
      "future": 1922,
      "sicht": 1923,
      "view": 1924,
      "whe": 1925,
      "building": 1926,
      "Kar": 1927,
      "ator": 1928,
      "happened": 1929,
      "planet": 1930,
      "stor": 1931,
      "grund": 1932,
      "times": 1933,
      "unseren": 1934,
      "At": 1935,
      "statt": 1936,
      "Sache": 1937,
      "grou": 1938,
      "Here": 1939,
      "ulation": 1940,
      "mals": 1941,
      "wee": 1942,
      "govern": 1943,
      "Information": 1944,
      "Mut": 1945,
      "führen": 1946,
      "heiß": 1947,
      "wand": 1948,
      "ped": 1949,
      "uer": 1950,
      "ertain": 1951,
      "Euro": 1952,
      "ward": 1953,
      "dig": 1954,
      "iting": 1955,
      "talking": 1956,
      "Chr": 1957,
      "Warum": 1958,
      "stuff": 1959,
      "sign": 1960,
      "dist": 1961,
      "hört": 1962,
      "kunft": 1963,
      "Energie": 1964,
      "Design": 1965,
      "ckt": 1966,
      "ican": 1967,
      "zeich": 1968,
      "zlich": 1969,
      "happ": 1970,
      "science": 1971,
      "Computer": 1972,
      "vö": 1973,
      "iment": 1974,
      "na": 1975,
      "Möglichkeit": 1976,
      "kleine": 1977,
      "Let": 1978,
      "fas": 1979,
      "tent": 1980,
      "ihm": 1981,
      "ability": 1982,
      "amen": 1983,
      "Fall": 1984,
      "sor": 1985,
      "12": 1986,
      "verwen": 1987,
      "tau": 1988,
      "told": 1989,
      "Den": 1990,
      "eigentlich": 1991,
      "Ob": 1992,
      "else": 1993,
      "Seite": 1994,
      "ices": 1995,
      "zwe": 1996,
      "fangen": 1997,
      "großen": 1998,
      "OK": 1999,
      "ants": 2000,
      "answer": 2001,
      "Pat": 2002,
      "mil": 2003,
      "pho": 2004,
      "halt": 2005,
      "Män": 2006,
      "äl": 2007,
      "jo": 2008,
      "without": 2009,
      "bad": 2010,
      "job": 2011,
      "äum": 2012,
      "ged": 2013,
      "Proble": 2014,
      "utz": 2015,
      "ately": 2016,
      "rest": 2017,
      "keep": 2018,
      "pretty": 2019,
      "wenig": 2020,
      "tal": 2021,
      "sub": 2022,
      "Denn": 2023,
      "schr": 2024,
      "reason": 2025,
      "dollars": 2026,
      "model": 2027,
      "liegen": 2028,
      "führt": 2029,
      "viron": 2030,
      "fern": 2031,
      "wonder": 2032,
      "cture": 2033,
      "hour": 2034,
      "hed": 2035,
      "countries": 2036,
      "miss": 2037,
      "serv": 2038,
      "business": 2039,
      "enz": 2040,
      "aur": 2041,
      "Jo": 2042,
      "lives": 2043,
      "ister": 2044,
      "gs": 2045,
      "wunder": 2046,
      "order": 2047,
      "Ja": 2048,
      "studen": 2049,
      "Stadt": 2050,
      "anything": 2051,
      "kten": 2052,
      "besonder": 2053,
      "oper": 2054,
      "\",": 2055,
      "pect": 2056,
      "char": 2057,
      "reichen": 2058,
      "jeden": 2059,
      "spir": 2060,
      "Dar": 2061,
      "ying": 2062,
      "front": 2063,
      "simple": 2064,
      "Weise": 2065,
      "walk": 2066,
      "System": 2067,
      "qual": 2068,
      "hope": 2069,
      "wind": 2070,
      "aller": 2071,
      "Grup": 2072,
      "ga": 2073,
      "wahrschein": 2074,
      "Frau": 2075,
      "Ele": 2076,
      "Why": 2077,
      "mittel": 2078,
      "York": 2079,
      "gesagt": 2080,
      "lernen": 2081,
      "80": 2082,
      "itu": 2083,
      "seen": 2084,
      "rop": 2085,
      "schaften": 2086,
      "On": 2087,
      "bro": 2088,
      "hab": 2089,
      "across": 2090,
      "environ": 2091,
      "ansp": 2092,
      "ganzen": 2093,
      "sound": 2094,
      "llow": 2095,
      "national": 2096,
      "computer": 2097,
      "ument": 2098,
      "ismus": 2099,
      "ax": 2100,
      "fest": 2101,
      "Buch": 2102,
      "saw": 2103,
      "Pe": 2104,
      "rad": 2105,
      "fund": 2106,
      "ply": 2107,
      "inde": 2108,
      "Africa": 2109,
      "esearch": 2110,
      "keinen": 2111,
      "mother": 2112,
      "schauen": 2113,
      "entwickel": 2114,
      "Lie": 2115,
      "Engl": 2116,
      "says": 2117,
      "scient": 2118,
      "jen": 2119,
      "absol": 2120,
      "Du": 2121,
      "außer": 2122,
      "klär": 2123,
      "ament": 2124,
      "educ": 2125,
      "living": 2126,
      "ton": 2127,
      "gemein": 2128,
      "Menge": 2129,
      "ionen": 2130,
      "versuchen": 2131,
      "makes": 2132,
      "later": 2133,
      "hoch": 2134,
      "Fir": 2135,
      "zahl": 2136,
      "child": 2137,
      "Ber": 2138,
      "chan": 2139,
      "pos": 2140,
      "fün": 2141,
      "level": 2142,
      "stellung": 2143,
      "ince": 2144,
      "arbe": 2145,
      "wickl": 2146,
      "cult": 2147,
      "iet": 2148,
      "lea": 2149,
      "exist": 2150,
      "fort": 2151,
      "beginn": 2152,
      "iff": 2153,
      "Ged": 2154,
      "iges": 2155,
      "hätte": 2156,
      "später": 2157,
      "glauben": 2158,
      "wicht": 2159,
      "Entwickl": 2160,
      "goes": 2161,
      "hor": 2162,
      "sah": 2163,
      "Gemein": 2164,
      "Moment": 2165,
      "case": 2166,
      "asked": 2167,
      "El": 2168,
      "Co": 2169,
      "Ort": 2170,
      "having": 2171,
      "eas": 2172,
      "experience": 2173,
      "iving": 2174,
      "works": 2175,
      "Danke": 2176,
      "Ear": 2177,
      "kü": 2178,
      "lim": 2179,
      "uring": 2180,
      "Groß": 2181,
      "hung": 2182,
      "bil": 2183,
      "certain": 2184,
      "particular": 2185,
      "learn": 2186,
      "Zukunft": 2187,
      "public": 2188,
      "city": 2189,
      "pict": 2190,
      "trag": 2191,
      "vielen": 2192,
      "happens": 2193,
      "Vielen": 2194,
      "biolog": 2195,
      "irl": 2196,
      "undheit": 2197,
      "ousand": 2198,
      "ided": 2199,
      "young": 2200,
      "itten": 2201,
      "beim": 2202,
      "control": 2203,
      "invest": 2204,
      "Licht": 2205,
      "hing": 2206,
      "complete": 2207,
      "unglaub": 2208,
      "fünf": 2209,
      "Augen": 2210,
      "while": 2211,
      "Po": 2212,
      "six": 2213,
      "plic": 2214,
      "themat": 2215,
      "effect": 2216,
      "Kop": 2217,
      "utes": 2218,
      "picture": 2219,
      "iety": 2220,
      "higkeit": 2221,
      "Natur": 2222,
      "ctr": 2223,
      "wert": 2224,
      "konnten": 2225,
      "ativ": 2226,
      "individ": 2227,
      "thousand": 2228,
      "icher": 2229,
      "zo": 2230,
      "ization": 2231,
      "photo": 2232,
      "yes": 2233,
      "tem": 2234,
      "di": 2235,
      "ily": 2236,
      "fal": 2237,
      "ingen": 2238,
      "family": 2239,
      "heißt": 2240,
      "wahrscheinlich": 2241,
      "eigenen": 2242,
      "oked": 2243,
      "Sel": 2244,
      "arr": 2245,
      "Son": 2246,
      "ches": 2247,
      "problems": 2248,
      "funktioniert": 2249,
      "Jetzt": 2250,
      "ered": 2251,
      "frag": 2252,
      "illiar": 2253,
      "days": 2254,
      "CA": 2255,
      "nung": 2256,
      "sozial": 2257,
      "Organ": 2258,
      "ahlen": 2259,
      "Produ": 2260,
      "lö": 2261,
      "anzu": 2262,
      "ief": 2263,
      "anders": 2264,
      "indem": 2265,
      "nutzen": 2266,
      "Earth": 2267,
      "bur": 2268,
      "cou": 2269,
      "hear": 2270,
      "Bil": 2271,
      "Ir": 2272,
      "research": 2273,
      "chang": 2274,
      "tom": 2275,
      "jedes": 2276,
      "environment": 2277,
      "gute": 2278,
      "Spe": 2279,
      "ware": 2280,
      "single": 2281,
      "deut": 2282,
      "tt": 2283,
      "gestellt": 2284,
      "ändert": 2285,
      "pers": 2286,
      "Haus": 2287,
      "langu": 2288,
      "ages": 2289,
      "iverse": 2290,
      "ror": 2291,
      "som": 2292,
      "komple": 2293,
      "Milliar": 2294,
      "Mutter": 2295,
      "Erde": 2296,
      "esell": 2297,
      "began": 2298,
      "gang": 2299,
      "Probleme": 2300,
      "Lo": 2301,
      "verschieden": 2302,
      "oman": 2303,
      "train": 2304,
      "night": 2305,
      "worden": 2306,
      "Schr": 2307,
      "ctive": 2308,
      "liegt": 2309,
      "music": 2310,
      "basically": 2311,
      "ues": 2312,
      "watch": 2313,
      "helfen": 2314,
      "Af": 2315,
      "inside": 2316,
      "gal": 2317,
      "ateg": 2318,
      "flo": 2319,
      "lange": 2320,
      "mic": 2321,
      "ris": 2322,
      "amm": 2323,
      "Gesell": 2324,
      "folgen": 2325,
      "Gesundheit": 2326,
      "almost": 2327,
      "ball": 2328,
      "patient": 2329,
      "Wahr": 2330,
      "send": 2331,
      "fic": 2332,
      "yet": 2333,
      "suchen": 2334,
      "Musik": 2335,
      "saying": 2336,
      "sure": 2337,
      "herum": 2338,
      "aren": 2339,
      "Sta": 2340,
      "electr": 2341,
      "recht": 2342,
      "words": 2343,
      "extre": 2344,
      "suc": 2345,
      "ail": 2346,
      "must": 2347,
      "once": 2348,
      "Am": 2349,
      "state": 2350,
      "iti": 2351,
      "guy": 2352,
      "ders": 2353,
      "contin": 2354,
      "acy": 2355,
      "seiner": 2356,
      "ziehen": 2357,
      "USA": 2358,
      "pain": 2359,
      "anal": 2360,
      "amaz": 2361,
      "äft": 2362,
      "cost": 2363,
      "fragen": 2364,
      "sage": 2365,
      "erzählen": 2366,
      "whether": 2367,
      "zentr": 2368,
      "billion": 2369,
      "forder": 2370,
      "tru": 2371,
      "nothing": 2372,
      "isches": 2373,
      "class": 2374,
      "emp": 2375,
      "wachsen": 2376,
      "falls": 2377,
      "house": 2378,
      "remember": 2379,
      "looked": 2380,
      "spielen": 2381,
      "dise": 2382,
      "stead": 2383,
      "DNA": 2384,
      "ähr": 2385,
      "Mensch": 2386,
      "wusst": 2387,
      "already": 2388,
      "hlt": 2389,
      "iele": 2390,
      "typ": 2391,
      "wrong": 2392,
      "Ha": 2393,
      "fäll": 2394,
      "90": 2395,
      "both": 2396,
      "ond": 2397,
      "incred": 2398,
      "psy": 2399,
      "zehn": 2400,
      "verk": 2401,
      "ideas": 2402,
      "speak": 2403,
      "braucht": 2404,
      "gets": 2405,
      "ktr": 2406,
      "genug": 2407,
      "add": 2408,
      "Projekt": 2409,
      "ling": 2410,
      "unst": 2411,
      "sex": 2412,
      "someone": 2413,
      "exact": 2414,
      "hinter": 2415,
      "Qu": 2416,
      "schn": 2417,
      "Schul": 2418,
      "mass": 2419,
      "unch": 2420,
      "neuen": 2421,
      "Patient": 2422,
      "richtig": 2423,
      "within": 2424,
      "ca": 2425,
      "text": 2426,
      "heart": 2427,
      "ünst": 2428,
      "unserem": 2429,
      "chmal": 2430,
      "defin": 2431,
      "autif": 2432,
      "community": 2433,
      "cells": 2434,
      "idd": 2435,
      "ammen": 2436,
      "schwer": 2437,
      "allow": 2438,
      "glichen": 2439,
      "gesam": 2440,
      "ield": 2441,
      "history": 2442,
      "ures": 2443,
      "adition": 2444,
      "looks": 2445,
      "ury": 2446,
      "present": 2447,
